Repository: 5anji/no-title-bar
Catalog: po/*.po
Languages: es

source: Window control buttons
es: Botones de control de las ventanas

source: Before app menu
es: Antes del menú de aplicación

source: After app menu
es: Después del menú de aplicación

source: Within status area
es: Dentro del área de estado

source: After status area
es: Después del área de estado

source: Hidden
es: No mostrar

source: Remove title bars only on the main monitor
es: Quitar barra de título sólo en el monitor principal

source: Replace App Menu name with Window name
es: Utilizar el título de la ventana para el menú de la aplicación

source: Basic settings
es: Ajustes básicos

source: Maintained by
es: Mantenido por

source: Webpage
es: Sitio web

source: <span size="small">This program comes with ABSOLUTELY NO WARRANTY. See the <a href="https://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License, version 2 or later</a> for details.</span>
es: <span size="small">Este programa viene SIN NINGUNA GARANTÍA. Consulte la <a href="https://www.gnu.org/licenses/old-licenses/gpl-2.0.html">Licencia Pública General de GNU, versión 2 o posterior</a> para obtener más detalles.</span>

source: About
es: Acerca de
